[
  {
    "id": 1,
    "name": "Минск",
    "info": "Столица страны",
    "country": {
      "id": 1,
      "name": "Беларусь",
      "emojiCode": ":by:"
    },
    "countryEmoji": "🇧🇾",
    "countryName": "Беларусь"
  },
  {
    "id": 2,
    "name": "Москва",
    "info": "Не забудьте посетить Красную Площадь. Ну а в ЦУМ можно и не заходить)))",
    "country": {
      "id": 2,
      "name": "Россия",
      "emojiCode": ":ru:"
    },
    "countryEmoji": "🇷🇺",
    "countryName": "Россия"
  },
  {
    "id": 3,
    "name": "Киев",
    "info": "Расположен на реке Днепр. За свою историю Киев был столицей полян, Киевской Руси, Киевского княжества, Украинской Народной Республики, Украинской Народной Республики Советов, Украинской державы, Украинской Советской Социалистической Республики, а с 1991 года — независимой Украины. В нём расположены руководящие структуры ГУАМ и УНТЦ. В силу его значения как исторического центра Руси город именуют «матерью городов русских»; в силу массового героизма населения в Великой Отечественной войне — носит высшую степень отличия СССР «Город-герой».\nВ Киеве расположены Киево-Печерская лавра, Церковь Спаса на Берестове, Софийский собор и связанные с ним монастырские строения, являющиеся объектами всемирного наследия ЮНЕСКО, а также Астрономическая обсерватория Киевского университета, Андреевская и Кирилловская церкви, внесённые в его предварительный список.",
    "country": {
      "id": 3,
      "name": "Украина",
      "emojiCode": ":ua:"
    },
    "countryEmoji": "🇺🇦",
    "countryName": "Украина"
  },
  {
    "id": 4,
    "name": "Ватикан",
    "info": " (лат. Status Civitatis Vaticanæ, итал. Stato della Città del Vaticano, также встречается использование названия <b>Госуда́рство-го́род Ватика́н</b>) — карликовое государство-анклав (самое маленькое официально признанное государство в мире) внутри территории Рима, ассоциированное с Италией. Статус Ватикана в международном праве — вспомогательная суверенная территория Святого Престола, резиденции высшего духовного руководства Римско-католической церкви.",
    "country": {
      "id": 4,
      "name": "Ватикан",
      "emojiCode": ":va:"
    },
    "countryEmoji": "🇻🇦",
    "countryName": "Ватикан"
  },
  {
    "id": 5,
    "name": "Вильнюс",
    "info": "В письменных источниках город впервые упоминается в первой четверти XIV века, когда он стал резиденцией великих князей литовских и столицей Великого княжества Литовского: в письме на латинском языке, датированном 25 января 1323 года Гедимин назвал Вильну своим стольным городом",
    "country": {
      "id": 5,
      "name": "Литва",
      "emojiCode": ":lt:"
    },
    "countryEmoji": "🇱🇹",
    "countryName": "Литва"
  },
  {
    "id": 6,
    "name": "Рим",
    "info": "Рим — один из старейших городов мира, древняя столица Римской империи. Ещё в Античности (III век н. э.) Рим стали часто называть Вечным (лат. Roma Aeterna). Также Рим называют «городом на семи холмах». Первоначально поселения располагались на холме Палатин, впоследствии были заселены соседние холмы: Капитолий и Квиринал. Несколько позже поселения появились на последних четырёх холмах (Целии, Авентине, Эсквилине и Виминале).",
    "country": {
      "id": 6,
      "name": "Италия",
      "emojiCode": ":it:"
    },
    "countryEmoji": "🇮🇹",
    "countryName": "Италия"
  },
  {
    "id": 7,
    "name": "Нью-Йорк",
    "info": "Крупнейший город США, входящий в одну из крупнейших агломераций мира. Население города составляет 8 405 837 человек, агломерации — 20,63 млн (оценка на 2015 год). Нью-Йорк расположен на берегу Атлантического океана в юго-восточной части штата Нью-Йорк. Город был основан в начале XVII века голландскими колонистами и до 1664 года назывался Новый Амстердам.",
    "country": {
      "id": 7,
      "name": "США",
      "emojiCode": ":us:"
    },
    "countryEmoji": "🇺🇸",
    "countryName": "США"
  },
  {
    "id": 8,
    "name": "Пекин",
    "info": "Входит в число четырёх древних столиц Китая. В 2008 году в городе прошли Летние Олимпийские игры. В 2022 году в городе пройдут Зимние Олимпийские игры.",
    "country": {
      "id": 8,
      "name": "Китай",
      "emojiCode": ":cn:"
    },
    "countryEmoji": "🇨🇳",
    "countryName": "Китай"
  },
  {
    "id": 9,
    "name": "Мельбурн",
    "info": "Мельбурн — самый южный город-миллионер в мире. Город считается одним из основных коммерческих, промышленных и культурных центров Австралии. Мельбурн также часто называют «спортивной и культурной столицей» страны, так как в нём проходят многие спортивные и культурные события в жизни Австралии. Город знаменит своим сочетанием викторианской и современной архитектур, многочисленными парками и садами, многоликим и многонациональным населением.",
    "country": {
      "id": 9,
      "name": "Австралия",
      "emojiCode": ":au:"
    },
    "countryEmoji": "🇦🇺",
    "countryName": "Австралия"
  },
  {
    "id": 10,
    "name": "Рио-де-Жанейро",
    "info": "Исторический центр с постройками XVI—XIX веков, побережье вместе с пляжем Копакабана, горой Сахарная Голова и статуей Христа внесены в список Всемирного наследия ЮНЕСКО.",
    "country": {
      "id": 10,
      "name": "Бразилия",
      "emojiCode": ":br:"
    },
    "countryEmoji": "🇧🇷",
    "countryName": "Бразилия"
  },
  {
    "id": 11,
    "name": "Иерусалим",
    "info": "Расположен на плато в Иудейских горах на водоразделе между Средиземным и Мёртвым морями, на высоте 650—840 метров над уровнем моря. Климат средиземноморский, с жарким, сухим летом и мягкой, влажной зимой. Город является священным для трёх крупнейших авраамических религий — иудаизма, христианства и ислама. Населён представителями множества национальных, этнических и религиозных деноминаций. Численность населения Иерусалима (без пригородов) на начало 2018 года — 901 302 жителя. \n23 января 1950 года Кнессет (Израильский парламент) провозгласил Иерусалим столицей Государства Израиль. С 1967 года в результате Шестидневной войны Израиль стал контролировать всю территорию города — как Западный Иерусалим, так и Восточный. В 1980 году Кнессет провозгласил Иерусалим единой и неделимой столицей Израиля. Израильский суверенитет над восточной частью города и статус всего Иерусалима как столицы Израиля не признаны значительной частью международного сообщества, которое относится к Восточному Иерусалиму как к палестинской территории, оккупированной Израилем. Статус Иерусалима остаётся одной из центральных тем палестино-израильского конфликта.\nИерусалим является одним из древнейших городов мира: первые поселения датируются IV тысячелетием до н. э. В XI веке до н. э. город был занят евреями и провозглашён столицей Израильского царства, а с X века до н. э. — Иудейского. После распада Римской империи Иерусалим отошёл к Византии. С этого момента начинается христианизация города. C захватом в 639 году арабским халифом Умаром ибн Хаттабом город начинает приобретать мусульманский облик. В 1099—1187 и 1229—1244 годах Иерусалим был под властью крестоносцев.\nВ 1538 году при Сулеймане Великолепном вокруг Иерусалима были построены стены. Сегодня эти стены определяют границы Старого города, который традиционно разделяется на четыре квартала, известные с начала XIX века как Армянский, Христианский, Еврейский и Мусульманский кварталы. В 1981 году Старый город стал объектом Всемирного наследия, и включён в Список всемирного наследия, находящегося под угрозой. Современный Иерусалим разросся далеко за пределы границ Старого города.\nИсторически в основе экономики города лежит его привлекательность для паломников и светских туристов, однако всё большую роль в экономике Иерусалима играют современные высокотехнологичные предприятия. В Иерусалиме также расположены многие художественные и культурные площадки, в том числе всемирно известный Музей Израиля. Город является государственным телерадиовещательным центром страны. Основанный в 1918 году Еврейский университет в Иерусалиме входит в первые две сотни лучших учебных заведений мира.",
    "country": {
      "id": 11,
      "name": "Израиль",
      "emojiCode": ":il:"
    },
    "countryEmoji": "🇮🇱",
    "countryName": "Израиль"
  },
  {
    "id": 12,
    "name": "Брест",
    "info": "Расположен в юго-западной части области, при впадении реки Мухавец в Западный Буг, у государственной границы с Польшей. Крупный железнодорожный узел, речной порт на Мухавце, важный узел автодорог.\nВпервые упомянут как Берестье в Повести временных лет под 1019 годом, хотя под 980 годом в ней упоминается ещё Берестово: «на Берестове, в селци, еже зооуть ныне Берестовое».",
    "country": {
      "id": 1,
      "name": "Беларусь",
      "emojiCode": ":by:"
    },
    "countryEmoji": "🇧🇾",
    "countryName": "Беларусь"
  },
  {
    "id": 13,
    "name": "Брест",
    "info": "Город на западе Франции, супрефектура департамента Финистер. Расположен в 240 км к западу от Ренна, на побережье Атлантического океана, на крайнем западе полуострова Бретань. Город лежит на склонах холмов, на северном берегу Брестской бухты.\nБрест — важный торговый и военный порт на Атлантическом океане; в городе расположена крупная военно-морская база. В городе — конечный пункт железнодорожной линии.\nНаселение (2017) — 143 027 человек.",
    "country": {
      "id": 12,
      "name": "Франция",
      "emojiCode": ":fr:"
    },
    "countryEmoji": "🇫🇷",
    "countryName": "Франция"
  },
  {
    "id": 14,
    "name": "Париж",
    "info": "Агрогородок в Козловщинском сельсовете Поставского района Витебской области. По одной из версий, в своё время Парижем деревня стала потому, что Наполеон, проезжая здесь во время войны 1812 года, обронил, что здесь, дескать, «как в Париже». По другой — местный помещик дал название деревне просто так, из прихоти.\nВ 1973 году это местечко по решению властей было переименовано в Новодруцк, но по многочисленным просьбам жителей деревни 16 июня 2006 года ему было возвращено историческое название Париж.",
    "country": {
      "id": 1,
      "name": "Беларусь",
      "emojiCode": ":by:"
    },
    "countryEmoji": "🇧🇾",
    "countryName": "Беларусь"
  },
  {
    "id": 15,
    "name": "Париж",
    "info": "Столица и крупнейший город Франции, а также административный центр региона Иль-де-Франс. Образует коммуну и департамент, разделённый на 20 округов.\nНаселение: 2,2 млн человек (2016 год), пятый по величине город Евросоюза. В пределах агломерации Большой Париж проживает 10,6 млн человек (2011 год). Расположен на севере Франции, на равнине Парижского бассейна, на берегах реки Сены.\nГлавный политический, экономический и культурный центр Франции. Относится к глобальным городам, мировым финансовым центрам. Штаб-квартира ЮНЕСКО и других международных организаций.\nИсторический центр, образованный островом Сите и обоими берегами Сены, складывался на протяжении веков. Во второй половине XIX века претерпел коренную реконструкцию. В пригороде расположен дворцово-парковый ансамбль Версаль.",
    "country": {
      "id": 12,
      "name": "Франция",
      "emojiCode": ":fr:"
    },
    "countryEmoji": "🇫🇷",
    "countryName": "Франция"
  },
  {
    "id": 97,
    "name": "Менск",
    "info": "Горад Менск - першы горад з тых двух гарадоў\nНе пабачыш на мапах сучасных гадоў,\nЁн у сэрцы жыве, ён жыве ў галаве,\nШмат каго, хто у горадзе Мінску жыве.\nА па Менску прыемна шпацыраваць,\nДробных крамак вітрыны ўтульна гараць,\nТам гатычныя вежы касьцёлаў старых,\nІ дахоўка і брук, там двары і муры.",
    "country": {
      "id": 1,
      "name": "Беларусь",
      "emojiCode": ":by:"
    },
    "countryEmoji": "🇧🇾",
    "countryName": "Беларусь"
  }
]